"hint.fit" = "Umieść twarz w owalu";
"hint.lookStraight" = "Patrz prosto";
"hint.moveAway" = "Odsuń się dalej";
"hint.moveCloser" = "Przysuń się bliżej";
"hint.stayStill" = "Nie ruszaj się";
"livenessProcessing.title.processing" = "Przetwarzanie...";
"livenessRetry.action.retry" = "Powtórz";
"livenessRetry.text.guidelines" = "Jednak upewnij się, że:";
"livenessRetry.text.noGlare" = "Oświetlenie nie jest zbyt jasne/słabe, nie ma odblasków";
"livenessRetry.text.noSmiling" = "Wyraz twarzy jest naturalny (nie uśmiechaj się)";
"livenessRetry.title.tryAgain" = "Spróbujmy jeszcze raz";
"noCameraPermission.action.ok" = "OK";
"noCameraPermission.action.settings" = "Ustawienia…";
"noCameraPermission.text.changeSettings" = "Aplikacja nie ma uprawnień do korzystania z aparatu, zmień ustawienia prywatności";
"noCameraPermission.title.unavailable" = "Kamera niedostępna";
